/*
Navicat MySQL Data Transfer

Source Server         : 127.0.0.1
Source Server Version : 50553
Source Host           : localhost:3306
Source Database       : szw

Target Server Type    : MYSQL
Target Server Version : 50553
File Encoding         : 65001

Date: 2020-09-22 17:39:22
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for client
-- ----------------------------
DROP TABLE IF EXISTS `client`;
CREATE TABLE `client` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '客户id',
  `name` varchar(100) DEFAULT NULL COMMENT '客户名称',
  `client_type` varchar(50) DEFAULT NULL COMMENT '客户类型',
  `business_type` varchar(100) DEFAULT NULL COMMENT '业务类型',
  `industry` tinyint(1) DEFAULT NULL COMMENT '行业',
  `area` tinyint(1) DEFAULT NULL COMMENT '地区',
  `address` varchar(150) DEFAULT NULL COMMENT '地址',
  `postcode` varchar(30) DEFAULT NULL COMMENT '邮编',
  `customer_responsible` varchar(50) DEFAULT NULL COMMENT '客服负责人',
  `phone` int(11) DEFAULT NULL COMMENT '电话',
  `fax` varchar(50) DEFAULT NULL COMMENT '传真',
  `website` varchar(150) DEFAULT NULL COMMENT '网站',
  `mailbox` varchar(70) DEFAULT NULL COMMENT '邮箱',
  `registered_capital` decimal(18,4) DEFAULT NULL COMMENT '注册资金',
  `employee_count` int(6) DEFAULT NULL COMMENT '员工数',
  `seller` varchar(50) DEFAULT NULL COMMENT '销售员',
  `sales_executive` varchar(50) DEFAULT NULL COMMENT '销售主管',
  `remarks` text COMMENT '备注',
  `uid` int(5) DEFAULT NULL COMMENT '创建用户id',
  `update_name` varchar(50) DEFAULT NULL COMMENT '修改用户',
  `update_id` int(5) DEFAULT NULL COMMENT '修改用户id',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  `create_name` varchar(50) DEFAULT NULL COMMENT '创建名称',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=282 DEFAULT CHARSET=utf8 COMMENT='客户表';

-- ----------------------------
-- Records of client
-- ----------------------------
INSERT INTO `client` VALUES ('8', '港铁基数咨询（深圳）有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('9', '观澜污水处理公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('10', '广东深汕投资控股集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('11', '广东特建发东部投资有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('12', '国家开发银行深圳市分行', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('13', '海丰县农村信用合作联社 ', '委托单位', '0,1', '0', '3', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('14', '华润（深圳）有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('15', '华润万家有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('16', '华润置地城市运营管理（深圳）有限公司 ', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('17', '黄琴珠', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('18', '惠东县康宏发展有限公司', '委托单位', '0,1', '0', '5', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('19', '惠州市仁和房地产开发有限公司', '委托单位', '0,1', '0', '5', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('20', '罗湖区桂园街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('21', '茂名市嘉逊置业有限公司', '委托单位', '', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-13 10:23:44');
INSERT INTO `client` VALUES ('22', '坪山市政服务中心', '委托单位', '0,1', '0', '6', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('23', '厦门市天虹商场有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('24', '深国际西部物流有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('25', '深汕特别合作区城市综合服务有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('26', '深汕特别合作区审计监督中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('27', '深汕特别合作区振业房地产开发有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('28', '深圳半岛城邦置业有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('29', '深圳大鹏半岛国家地质公园管理处（深圳市城市管理局合同）', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('30', '深圳地铁前海国际发展有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('31', '深圳高速公路股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('32', '深圳广药联康医药有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('33', '深圳华昱东部高速公路有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('34', '深圳金盾防务科技有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('35', '深圳罗湖区黄贝街道办', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('36', '深圳市百基业实业有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('37', '深圳市宝安区沙井街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('38', '深圳市宝安区松岗街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('39', '深圳市宝水水利服务有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('40', '深圳市城市废物处置中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('41', '深圳市城市管理监督指挥中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('42', '深圳市城市管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('43', '深圳市城市交通规划设计研究中心有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('44', '深圳市翠园中学东晓校区', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('45', '深圳市大鹏新区建设管理服务中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('46', '深圳市大鹏新区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('47', '深圳市灯光环境管理中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('48', '深圳市地铁集团建设总部', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('49', '深圳市地铁集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('50', '深圳市栋森工程项目管理有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('51', '深圳市福田区城市管理和综合执法局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('52', '深圳市福田区城市管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('53', '深圳市福田区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('54', '深圳市富士投资（集团）有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('55', '深圳市公安局南湖派出所', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('56', '深圳市公园管理中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('57', '深圳市观澜污水处理有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('58', '深圳市光明区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('59', '深圳市光明区建筑工务署', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('60', '深圳市光明新区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('61', '深圳市广深沿江高速公路投资有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('62', '深圳市国乐路桥工程有限公司（重签委托方为：深圳市国乐基础工程有限公司）', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('63', '深圳市互通联宽带网络有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('64', '深圳市华联置业集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('65', '深圳市辉豪乐投资发展有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('66', '深圳市基督教深圳堂', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('67', '深圳市建筑工务署', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('68', '深圳市建筑工务署工程管理中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('69', '深圳市建筑工务署住宅工程管理站', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('70', '深圳市交通工程试验检测中心有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('71', '深圳市交通工程质量监督站、深圳市交通工程造价管理站', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('72', '深圳市交通公用设施建设中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('73', '深圳市交通运输委员会光明交通运输局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('74', '深圳市交通运输委员会龙华交通运输局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('75', '深圳市锦田小学', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('76', '深圳市康达尔（集团）股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('77', '深圳市龙岗区城市建设投资集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('78', '深圳市龙华高新技术产业园区开发投资有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('79', '深圳市龙华区城市管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('80', '深圳市龙华区龙华街道执法队城市管理科', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('81', '深圳市龙华区政府投资工程项目前期工作办公室', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('82', '深圳市龙华区中航阳光新苑第三届业主委员会、中航物业管理有限公司阳光新苑管理处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('83', '深圳市罗湖高级中学', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('84', '深圳市罗湖区城市管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('85', '深圳市罗湖区电视网络制作管理中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('86', '深圳市罗湖区东湖街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('87', '深圳市罗湖区东门街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('88', '深圳市罗湖区东晓街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('89', '深圳市罗湖区发展和改革局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('90', '深圳市罗湖区规划土地监察大队', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('91', '深圳市罗湖区规划土地监察局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('92', '深圳市罗湖区环境保护和水务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('93', '深圳市罗湖区黄贝街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('94', '深圳市罗湖区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('95', '深圳市罗湖区教育局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('96', '深圳市罗湖区教育局物料中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('97', '深圳市罗湖区莲塘街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('98', '深圳市罗湖区南湖街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('99', '深圳市罗湖区南湖街道办事处嘉北社区工作站', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('100', '深圳市罗湖区清水河街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('101', '深圳市罗湖区审计局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('102', '深圳市罗湖区市政园林管理所', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('103', '深圳市罗湖区政府投资项目前期工作办公室', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('104', '深圳市罗湖区住房和建设局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('105', '深圳市罗湖外语学校初中部', '委托单位', '', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-19 11:24:39');
INSERT INTO `client` VALUES ('106', '深圳市罗湖医院集团', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('107', '深圳市绿化管理处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('108', '深圳市南山农产品批发配送有限公司 ', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('109', '深圳市南山区城市管理和综合执法局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('110', '深圳市南山区建筑工务局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('111', '深圳市南山区政务服务数据管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('112', '深圳市农村商业银行股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('113', '深圳市鹏之艺建筑设计有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('114', '深圳市坪山区城市管理局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('115', '深圳市坪山区城市建设投资有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('116', '深圳市坪山区公园管理中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('117', '深圳市坪山区马峦街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('118', '深圳市坪山区马峦街道江岭社区工作站', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('119', '深圳市坪山区坪山街道办事处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('120', '深圳市坪山区市政服务中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('121', '深圳市坪山新区市政服务中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('122', '深圳市深国际康准现代城市物流港有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('123', '深圳市深水龙华水务有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('124', '深圳市深水水务咨询有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('125', '深圳市审计局政府投资审计专业局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('126', '深圳市生活垃圾分类管理事务中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:02');
INSERT INTO `client` VALUES ('127', '深圳市水田小学', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('128', '深圳市特区建设发展集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('129', '深圳市铁路集团建设总部', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('130', '深圳市投控发展有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('131', '深圳市土地投资开发中心', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('132', '深圳市梧桐小学', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('133', '深圳市仙湖植物园（深圳市城市管理局合同）', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('134', '深圳市新世界投资有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('135', '深圳市信息管线有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('136', '深圳市中大产学研究孵化基地有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('137', '深圳市中航楼宇科技有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('138', '深圳市众冠股份有限公司（深圳市南山区建筑工务局？）', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('139', '深圳市众兴富实业发展有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('140', '深圳微盐传媒科技有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('141', '深圳仙诺制药有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('142', '天虹商场股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('143', '西安振业房地产开发有限公司', '委托单位', '0,1', '0', '8', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('144', '阳江市城市综合管理局', '委托单位', '0,1', '0', '9', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('145', '阳江自来水公司', '委托单位', '0,1', '0', '9', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('146', '宇星科技发展（深圳）有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('147', '震宇（天津）精密塑胶有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('148', '中共深圳市罗湖区委党校', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('149', '中广核环保产业有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('150', '中国建筑技术集团有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('151', '中国建筑技术集团有限公司深圳设计院', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('152', '中国南方航空股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('153', '中国南方航空股份有限公司深圳分公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('154', '中国南山开发（集团）股份有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('155', '中国水利水电第五工程局有限公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('156', '中航物业管理有限公司中航格澜阳光花园管理处', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('157', '中建科技有限公司深圳分公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('158', '中建三局第二建设工程有限责任公司', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('159', '中山市同安置业房地产有限公司', '委托单位', '0,1', '0', '4', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('160', '珠海市冠寓商业运营管理有限公司', '委托单位', '0,1', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('161', '珠海市横琴新区管理委员会廉政办公室', '委托单位', '0,1', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('162', '珠海市湖品房地产有限公司', '委托单位', '0,1', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-10 11:28:03');
INSERT INTO `client` VALUES ('163', '珠海市润梁房地产有限公司', '委托单位', '0,1,7', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-16 17:00:55');
INSERT INTO `client` VALUES ('164', '珠海市润乾房地产有限公司', '委托单位', '0,1,7', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-16 17:00:50');
INSERT INTO `client` VALUES ('165', '珠海市卓轩房地产有限公司', '委托单位', '0,1,7', '0', '0', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-16 17:00:42');
INSERT INTO `client` VALUES ('166', '华润怡宝饮料（长沙）有限公司', '委托单位', '0', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:05:46');
INSERT INTO `client` VALUES ('167', '深圳市洪湖小学', '委托单位', '0', '1', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:08:11');
INSERT INTO `client` VALUES ('168', '深圳华昱清平高速公路有限公司', '委托单位', '7', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:08:47');
INSERT INTO `client` VALUES ('169', '华润怡宝饮料（六安）有限公司', '委托单位', '0', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:09:18');
INSERT INTO `client` VALUES ('170', '中航物业管理有限公司阳光花园管理处', '委托单位', '0', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:27:00');
INSERT INTO `client` VALUES ('171', '深圳市坪山区城市管理和综合执法局', '委托单位', '0', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-17 10:27:45');
INSERT INTO `client` VALUES ('172', '深圳市城市管理和综合执法局', '委托单位', '0', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-18 13:48:17');
INSERT INTO `client` VALUES ('173', '深圳市深汕特别合作区城市管理和综合执法局', '委托单位', '0,1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-09-19 11:16:31');
INSERT INTO `client` VALUES ('174', '深圳市大鹏新区建筑工务署', '委托单位', '7', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-15 09:31:04');
INSERT INTO `client` VALUES ('175', '深圳市公安局罗湖分局', '委托单位', '4', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-15 09:30:50');
INSERT INTO `client` VALUES ('176', '深圳市罗湖区疾病预防控制中心', '委托单位', '', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-15 09:36:27');
INSERT INTO `client` VALUES ('177', '中国水电建设集团十五工程局有限公司', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-15 09:41:28');
INSERT INTO `client` VALUES ('178', '深圳市宝安区环境保护和水务局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-17 17:03:31');
INSERT INTO `client` VALUES ('179', '深圳市前海开发投资控股有限公司', '委托单位', '7', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 10:09:24');
INSERT INTO `client` VALUES ('180', '深圳市坪山区环境保护和水务局', '委托单位', '7', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 11:02:20');
INSERT INTO `client` VALUES ('181', '深圳市罗湖区人民医院', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 11:03:48');
INSERT INTO `client` VALUES ('182', '深圳市龙岗区南湾街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 11:04:32');
INSERT INTO `client` VALUES ('183', '深圳市交通运输委员会龙华交通局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 11:57:07');
INSERT INTO `client` VALUES ('184', '深圳市交通运输委员会（市轨道办）', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-18 14:39:11');
INSERT INTO `client` VALUES ('185', '深圳市坪山区水务工程建设管理中心', '委托单位', '7', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-01 11:31:57');
INSERT INTO `client` VALUES ('186', '中航物业管理有限公司鼎尚华庭管理处', '委托单位', '7', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-21 10:44:35');
INSERT INTO `client` VALUES ('187', '中铁建设集团有限公司', '委托单位', '7', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-23 09:35:04');
INSERT INTO `client` VALUES ('188', '深圳市南山区蛇口街道办事处', '委托单位', '7', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 16:06:54');
INSERT INTO `client` VALUES ('189', '深圳市城管和综合执法局', '委托单位', '7', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-24 16:36:27');
INSERT INTO `client` VALUES ('190', '深圳市人才产业园有限公司', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 16:08:10');
INSERT INTO `client` VALUES ('191', '深圳市人才集团有限公司', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 16:07:59');
INSERT INTO `client` VALUES ('192', '深圳市罗湖区桂园街道办事处', '政府单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-25 17:56:32');
INSERT INTO `client` VALUES ('193', '深圳华溢云计算科技有限公司', '私企', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-25 17:59:36');
INSERT INTO `client` VALUES ('194', '深圳市水务工程建设管理中心', '委托单位', '', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-28 15:16:45');
INSERT INTO `client` VALUES ('195', '深圳市交通运输局宝安管理局', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 11:30:28');
INSERT INTO `client` VALUES ('196', '深圳市宝安区航城街道办事处', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 14:53:21');
INSERT INTO `client` VALUES ('197', '深圳市人才集团有限公司、深圳市人才产业园有限公司', '联合体', '7', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 16:03:06');
INSERT INTO `client` VALUES ('198', '国家开发银行深圳市分行', '国企甲方', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-29 17:49:09');
INSERT INTO `client` VALUES ('199', '深圳市南山区园林绿化管理所', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-31 11:37:28');
INSERT INTO `client` VALUES ('200', '深圳市坪山区石井街道办事处', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-31 14:41:40');
INSERT INTO `client` VALUES ('201', '深圳市环境卫生管理处', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-31 15:30:32');
INSERT INTO `client` VALUES ('202', '深圳市罗湖区笋岗街道办事处', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-10-31 16:47:05');
INSERT INTO `client` VALUES ('203', '深圳市南山区沙河街道办事处', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-04 16:38:47');
INSERT INTO `client` VALUES ('204', '深圳市百旺信投资有限责任公司', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-06 14:18:38');
INSERT INTO `client` VALUES ('205', '中山市冠寓商业运营管理有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-13 09:39:12');
INSERT INTO `client` VALUES ('206', '深圳市南山区粤海街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-13 14:01:43');
INSERT INTO `client` VALUES ('207', '深圳市深国际康淮现代城市物流港有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-15 09:34:33');
INSERT INTO `client` VALUES ('208', '北京师范大学南山附属学校', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-15 12:11:38');
INSERT INTO `client` VALUES ('209', '深汕湾科技发展有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-15 12:53:25');
INSERT INTO `client` VALUES ('210', '深圳市龙华区建筑工务署', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-15 12:57:36');
INSERT INTO `client` VALUES ('211', '深圳市交通警察局大运监控中心', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-15 18:08:53');
INSERT INTO `client` VALUES ('212', '深汕特别合作区深汕湾科技发展有限公司', '委托单位', '', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-18 10:05:08');
INSERT INTO `client` VALUES ('213', '深圳市新秀小学', '委托单位', '', '1', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-18 14:20:45');
INSERT INTO `client` VALUES ('214', '深圳市龙岗区建筑工务局', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-18 15:55:20');
INSERT INTO `client` VALUES ('215', '深圳市恒明置业发展有限公司', '地产', '1', '0', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-19 09:28:24');
INSERT INTO `client` VALUES ('216', '深圳市罗湖外语学校', '', '1', '1', '1', '', '', '郭工', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-19 11:24:46');
INSERT INTO `client` VALUES ('217', '深圳市投资控股有限公司', '委托单位', '', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-20 09:45:10');
INSERT INTO `client` VALUES ('218', '深圳市宝安区龙华街道办', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-20 09:58:30');
INSERT INTO `client` VALUES ('219', '深圳市中正测绘科技有限公司', '建设单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-20 17:00:39');
INSERT INTO `client` VALUES ('220', '深圳市森广源实业发展有限公司', '委托单位', '', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-21 15:25:11');
INSERT INTO `client` VALUES ('221', '深圳市罗湖区东门街道总工会', '街道办', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-21 18:08:06');
INSERT INTO `client` VALUES ('222', '深圳市振核建设工程项目管理有限公司', '委托单位', '', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-25 15:42:41');
INSERT INTO `client` VALUES ('223', '深圳市文锦中学', '委托单位', '', '1', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-25 15:48:01');
INSERT INTO `client` VALUES ('224', '深圳市螺岭外国语实验学校', '学校', '4', '1', '1', '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-27 09:06:48');
INSERT INTO `client` VALUES ('225', '清远市泰安房地产开发有限公司', '委托单位', '', '0', null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-11-27 16:06:21');
INSERT INTO `client` VALUES ('226', '香港华艺设计顾问（深圳）有限公司', '设计公司', '0', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-02 08:59:37');
INSERT INTO `client` VALUES ('227', '深圳市消防支队大亚湾特勤大队', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-03 12:02:34');
INSERT INTO `client` VALUES ('228', '深圳市罗湖区城市管理和综合执法局', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-06 14:05:36');
INSERT INTO `client` VALUES ('229', '深圳市宝安区水务局', '水务', '4', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-16 17:27:53');
INSERT INTO `client` VALUES ('230', '深圳市建筑科学研究院股份有限公司', '事业单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-18 10:43:24');
INSERT INTO `client` VALUES ('231', '深圳市南山区西丽街道办事处', '街道办事处', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-18 17:27:47');
INSERT INTO `client` VALUES ('232', '深圳宏泰兴农业发展有限公司', '建设单位', '4', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-19 14:20:21');
INSERT INTO `client` VALUES ('233', '深圳市水务（集团）有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-19 14:29:30');
INSERT INTO `client` VALUES ('234', '深圳市龙华区审计局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-23 16:01:27');
INSERT INTO `client` VALUES ('235', '深圳市南山区招商街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-23 16:02:59');
INSERT INTO `client` VALUES ('236', '海南中信城市开发运营有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-25 09:35:02');
INSERT INTO `client` VALUES ('237', '深圳新健兴实业有限公司', '建设单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-26 11:47:18');
INSERT INTO `client` VALUES ('238', '湖南长株潭轨道交通西环线建设有限责任公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2019-12-31 09:08:12');
INSERT INTO `client` VALUES ('239', '深圳市罗湖区翠竹街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-01-15 14:16:45');
INSERT INTO `client` VALUES ('240', '深圳市南山区南头街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-01-15 14:18:33');
INSERT INTO `client` VALUES ('241', '深圳市南山区水务局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-01-16 14:58:00');
INSERT INTO `client` VALUES ('242', '深圳市盐田区政府投资项目评审中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-02-08 14:44:12');
INSERT INTO `client` VALUES ('243', '深圳市南山区建筑工务署', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-02-25 09:21:40');
INSERT INTO `client` VALUES ('244', '鹏鼎控股（深圳）股份有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-05 16:20:54');
INSERT INTO `client` VALUES ('245', '深圳市翠园中学', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-05 16:21:56');
INSERT INTO `client` VALUES ('246', '深圳市公安局交通警察支队南山大队', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-16 10:23:29');
INSERT INTO `client` VALUES ('247', '中国中海直有限责任公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-30 15:20:52');
INSERT INTO `client` VALUES ('248', '?深圳市福田区红岭中学', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-30 15:22:27');
INSERT INTO `client` VALUES ('249', '深圳市大鹏新区住房和建设局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-03-31 09:36:39');
INSERT INTO `client` VALUES ('250', '深圳市罗湖区公共就业促进中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-04-09 15:01:31');
INSERT INTO `client` VALUES ('251', '深圳市福田区华富街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-04-22 14:18:27');
INSERT INTO `client` VALUES ('252', '深圳市外环高速公路投资有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-04-27 17:02:27');
INSERT INTO `client` VALUES ('253', '深圳市欧博工程设计顾问有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-04-27 17:03:51');
INSERT INTO `client` VALUES ('254', '深圳市南山区政府投资项目评审中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-04-27 17:04:44');
INSERT INTO `client` VALUES ('255', '深圳市龙华区龙华街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-06 09:17:35');
INSERT INTO `client` VALUES ('256', '深圳市罗湖区智慧城市建设中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-06 09:18:22');
INSERT INTO `client` VALUES ('257', '深圳市宝安区观澜投资管理公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-12 15:44:59');
INSERT INTO `client` VALUES ('258', '龙岗区政府投资项目评审中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-12 15:47:04');
INSERT INTO `client` VALUES ('259', '深圳市交通运输委员会宝安交通运输局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-15 16:18:32');
INSERT INTO `client` VALUES ('260', '深圳市罗湖区托幼中心', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-26 16:37:49');
INSERT INTO `client` VALUES ('261', '深圳大学', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-26 16:41:53');
INSERT INTO `client` VALUES ('262', '深圳市坪山区建筑工务局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-26 16:43:19');
INSERT INTO `client` VALUES ('263', '深圳市公安局龙华分局', '委托单位', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-05-28 08:45:36');
INSERT INTO `client` VALUES ('264', '深圳市南山区住房和建设局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-06-09 17:55:22');
INSERT INTO `client` VALUES ('265', '中广核铀业发展有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-06-17 10:26:09');
INSERT INTO `client` VALUES ('266', '深圳市龙华区福城街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-06-24 10:43:22');
INSERT INTO `client` VALUES ('267', '深圳市罗湖区建筑工务署', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-07 15:26:20');
INSERT INTO `client` VALUES ('268', '深圳市公安局南山分局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-07 15:29:13');
INSERT INTO `client` VALUES ('269', '中建科技集团有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-08 11:44:31');
INSERT INTO `client` VALUES ('270', '深圳市光明区马田街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-14 09:33:18');
INSERT INTO `client` VALUES ('271', '深圳市翠竹外国语实验学校', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-14 09:34:36');
INSERT INTO `client` VALUES ('272', '深圳高速公路股份有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-14 09:35:10');
INSERT INTO `client` VALUES ('273', '深圳市罗湖区财政局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-14 09:36:50');
INSERT INTO `client` VALUES ('274', '深圳市罗芳小学', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-14 09:37:21');
INSERT INTO `client` VALUES ('275', '深圳市径腾投资发展有限公司', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-20 09:13:44');
INSERT INTO `client` VALUES ('276', '深圳市罗湖区汇鑫幼儿园', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-07-20 09:15:05');
INSERT INTO `client` VALUES ('277', '深圳市宝安区石岩街道办事处', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-08-03 19:25:36');
INSERT INTO `client` VALUES ('278', '深圳市南山区残疾人联合会', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-08-10 09:22:48');
INSERT INTO `client` VALUES ('279', '深圳市公安局坪山分局', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-08-10 09:23:25');
INSERT INTO `client` VALUES ('280', '深圳市南山博物馆', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-08-28 14:38:46');
INSERT INTO `client` VALUES ('281', '深圳市坪山区人民法院', '', '', null, null, '', '', '', null, '', '', '', null, null, '', '', '', '1', '管理员', '1', null, '管理员', '2020-08-28 14:39:34');
